{
    "header": {
        "Product": "محصولات",
        "Our team": "تیم ما",
        "Contact us": "ارتباط با ما",
        "Articles": "مقالات"
    },
    "searchModal": {
        "Search in neuro web": "جست و جو در نورو وب",
        "Please enter some word": "لطفا کلمه ای را وارد کنید",
        "Search neuro web": "جست و جوی نورو وب ...",
        "Other ways to search": "راه های جست و جوی دیگر",
        "Search": "جست و جو",
        "Instagram": "Instagram",
        "Linkedin": "Linkedin"
    },
    "home": {
        "userInterface": "رابط و تجربه ی ",
        "experience": "کاربری",
        "ui_ux design": "یو آی - یو ایکس  دیزاینر",
        "describeUiUx": "حضور آنلاین برند خود را با طراحی جذاب UI/UX که مخاطبان شما را درگیر می کند و خوشحال می کند، تقویت کنید. طراحان ماهر ما رابط های کاربرپسند و خیره کننده ای را برای ناوبری یکپارچه و تاثیر ماندگار ایجاد می کنند. برای به حداکثر رساندن تعامل، تبدیل و تثبیت نام تجاری خود به عنوان یک رهبر دیجیتال، روی طراحی استثنایی UI/UX سرمایه گذاری کنید.",
        "more info": "اطلاعات بیشتر",
        "Development of": "توسعه اپلیکیشن",
        "client side applications": "سمت کاربر",
        "Frontend developer": "توسعه دهنده فرانت اند",
        "describeFront": "تجربه کاربری و رابط وب سایت خود را با تخصص یک توسعه دهنده frontend ارتقا دهید. توسعه دهندگان با استعداد ما رابط های بصری جذاب، تعاملی و کاربرپسند ایجاد می کنند که مخاطبان شما را مجذوب و درگیر می کند. با تمرکز بر ناوبری یکپارچه و طراحی بی عیب و نقص، توسعه دهندگان ظاهری ما اطمینان حاصل می کنند که حضور آنلاین شما برجسته است و تأثیری ماندگار بر بازدیدکنندگان می گذارد.",
        "Specialist in": "متخصص در",
        "server side development": "توسعه سمت سرور",
        "backend developer": "توسعه دهنده بک اند",
        "describeBack": "وب سایت یا برنامه خود را با تخصص یک توسعه دهنده بک اند توانمند کنید. توسعه دهندگان ماهر ما در ساختن سیستم های قوی، ایمن و مقیاس پذیر که حضور دیجیتالی شما را تقویت می کنند، تخصص دارند. آنها با دانش عمیق خود از زبان های برنامه نویسی و فریم ورک ها، چالش های پیچیده را حل می کنند و عملکرد را برای اطمینان از عملیات بدون درز در پشت صحنه بهینه می کنند."
    },
    "products": {
        "Enhance your brands": "با مجموعه ما حضور آنلاین برندهای خود را تقویت کنید",
        "Our products": "محصولات ما",
        "Our product description": "با به نمایش گذاشتن تخصص ما در ارائه پروژه های برجسته در صنایع مختلف، قدرت تحول آفرین مجموعه تیم ما را کشف کنید. ما با توجه جدی به جزئیات و تعهد تزلزل ناپذیر به رضایت مشتری، نوآوری و حل مسئله را در خط مقدم هر تلاشی قرار می دهیم. نمونه کار ما را کاوش کنید تا شاهد تجربیات دیجیتالی فریبنده ای باشید که تاثیری ماندگار بر جای می گذارد.",
        "all products": "تمام محصولات"
    }
}